#設立　'established':
#代表者 'president':
#従業員数 'employees':
#資本金 'capital':
#売上高 'sales':
#事業概要'summary':
tabelog_header_op= ["設定カテゴリ","収集カテゴリ","ビジネス名","都道府県","市区町村","住所","URL","メール","フォーム","電話番号", "FAX","参照URL","平均評価数","口コミ数","営業時間(月)","営業時間(火)","営業時間(水)","営業時間(木)","営業時間(金)","営業時間(土)","営業時間(日)", "オープン日", "電話番号", "初投稿者", "事業所", "URL"]
tabelog_header_nominal= ["設定カテゴリ","収集カテゴリ","ビジネス名","都道府県","市区町村","住所","URL","メール","電話番号", "FAX","参照URL","平均評価数","口コミ数","営業時間(月)","営業時間(火)","営業時間(水)","営業時間(木)","営業時間(金)","営業時間(土)","営業時間(日)", "オープン日", "電話番号", "初投稿者", "事業所", "URL"]